{
    "HOME": "Home",
    "CONTACT": "Contact",
    "Events": "Events",
    "Content repository": "???",
    "YOUR_INFORMATION": "Contact and registration",
    "JOIN_COMMUNITY": "Join the community now",
    "USER_TEST_INFO": "To join the community you will need to pass the following user test: Note: You must be between the ages of 12-18",
    "YOUR_EMAIL": "Your Email",
    "FIRST_NAME_LABEL": "First Name",
    "LAST_NAME_LABEL": "Last Name",
    "YOUR_PASSWORD": "Your password",
    "CHOOSE_CITY_LABEL": "Choose your city:",
    "CHOOSE_AGE_LABEL": "Choose your age:",
    "ABOUT_YOURSELF_LABEL": "*Tell us about yourself, and why do you want to join the community?",
    "YOUR_STRENGTHS_LABEL": "*What can you give to the community? (Where are your strengths?)",
    "HOW_HEARD_LABEL": "How did you hear about us?:",
    "TERMS_AGREEMENT_TEXT": "I agree to the terms of services",
    "ENTER_EMAIL": "Enter Email Here",
    "ENTER_PASSWORD": "Enter Password Here",
    "LOGIN": "Login",
    "SIGN_UP": "Sign up ",
    "HERE": "here",
    "LOGIN_WITH": "Log in with",
    "TELAVIV_OPTION": "Tel Aviv",
    "JERUSALEM_OPTION": "Jerusalem",
    "HAIFA_OPTION": "Haifa",
    "BEER_SHEVA_OPTION": "Beer Sheva",
    "FRIENDS_OPTION": "Friends",
    "SOCIAL_NETWORKS_OPTION": "Social Networks",
    "SCHOOL_OPTION": "School",
    "OTHER_OPTION": "Other",
    "INNOVATION_ENTREPRENEURSHIP_TECHNOLOGY_COURSE": "Welcome to STARTERIM community",
    "Login/SignUp": "Login/SignUp",
    "MODAL_CONTENT": "\n<p>By agreeing to our use of cookies in accordance with this policy during your visit and activity on this site, you allow us to use cookies each time you visit this site.</p>\n<p>This site is operated and maintained jointly by the development team of \"STARTrim\" in collaboration with the Ministry of Education.</p>\n<p>Any personal information stored by the agency, including any information that can be used to identify or track an individual's identity, such as name, email, age, personal passwords.</p>\n<p>The following types of personal details may be collected, stored, and used:</p>\n<ol>\n  <li>Information about your computer, including IP address.</li>\n  <li>Information about your visits and usage on the site, including referral source, visit duration, page views, and your site navigation paths.</li>\n  <li>Information, such as your name and email address, that you enter when creating a user and logging into the site.</li>\n  <li>The information you enter during your use of our site; posts and information you share with others on the site.</li>\n  <li>Any other type of personal details you send to us.</li>\n</ol>\n<p>Before disclosing to us the personal information of another person, you must obtain the consent of that person for both sharing and processing of such personal information according to this policy.</p>",
    "COMMUNITY_DESCRIPTION": "<br> The \"STARTERIM\" community is the first of its kind in the world, designed for entrepreneurial-technical youth and managed by the youth themselves. <br> The community aims to be a hub for new entrepreneurs in the field, where they can communicate, get to know, and connect with other entrepreneurs from across the country, create new partnerships, and establish startups together. <br> The community is based on the values of innovation, entrepreneurship, Zionism, and technology and is dedicated to advancing the next generation of entrepreneurs in Israel. <br> The community organizes meetings where members present content through speakers, peer learning, and collaboration.",
    "want_to_share_comment": "<br> Want to publish your comment? <br> Contact us by email: startrim1213@gmail.com",
    "Event_title": "Our events:",
    "Container-Event_title": "STARTERIM community events",
    "partners-title": "Our Partners:",
    "Contact": "Boys and girls with a passion for entrepreneurship and technology?<br> High-tech companies, innovation centers or academic institutions?<br> Experts or those with experience who want to share and contribute knowledge? Get in touch!\n",
    "you_can_find": "you can find us her:",
    "APPLY_TO_JOIN": "Apply to join",
    "OR": "OR",
    "SIGN_IN_TEXT": "DO you have an account",
    "SIGN_IN_LINK": "Sign in",
    "contact_us": "Contact Us",
    "contact_name": "Nikol Shvartsman",
    "contact_phone": "📱: 052-957-1136",
    "contact_email": "✉️: startrim1213@gmail.com",
    "linkedin_community": "STARTERIM ▌LinkedIn",
    "tiktok_community": "STARTERIM ▌TikTok",
    "instagram_community": "STARTERIM ▌Instagram",
    "join_us": "Join Us Now",
    "join-community-heading": "Join the Community",
    "MORE_INFO": "For more details on the events click here",
    "Comment_title": "What People Say Aboout Us:",
    "Stages_title": "Let's explore the stages of a startup and its challenges",
    "Stages_title_2": "Get to know the startup stages, and discover each stage",
    "unStages_title": "Choose a stage and discover all the content, challenges",
    "AI_blogs_main_title": "Come find out about the world of AI with us",
    "economy_blogs_main_title": "Come find out with us about the world of marketing and sales",
    "Youth_projects_main_title": "Let's explore the youth projects",
    "blogs-more_button": "For all content on the subject",
    "Youth_projects-more_button": "For all ventures",
    "Blogs-main_title": "Here you will find podcasts, blogs, and videos",
    "unBlogs_title": "You will find here all the content that will support you",
    "Blogs-filter-by": "Filter by:",
    "Blogs-filter-by-Content-type": "Content Type"
}
