[
    {
        "title": "MIXER Tel aviv",
        "shortDescription": {
            "en": "A meeting at Mixer Tel Aviv to refine the needs of the community and collect information from very young people.",
            "he": "מפגש במיקסר תל אביב לחידוד צורכי הקהילה ואיסוף מידע מהנוער.\n"
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>STARTrim Community Establishment Meeting</h1>\n  <p>\n    In May 2023, the establishment meeting of the STARTrim Community took place for the first time.<br>\n    The founding team, which included about 30 youth who are graduates of START programs (the Ministry of Education's technological innovation division),<br>\n    hosted at the Mixer venue in the Exhibition Gardens to brainstorm the idea of a 'Technological Entrepreneurship Community for Youth',<br>\n    seeking to bring to the forefront an innovative process like never before,<br>\n    where youth act for youth, learning and developing together and separately along these paths.\n  </p>\n\n  <section class=\"event-intro\">\n    <h2>Beginning of the Event</h2>\n    <p>\n      In the opening activity, we got to know each other's dreams and aspirations in a fun and experiential way through a \"Meeting Clock\".<br>\n      From this, we began to outline the threads that would create the community's network.\n    </p>\n  </section>\n\n  <section class=\"dream-discussions\">\n    <h2>What is Your Dream?</h2>\n    <p>\n      We divided into groups and imagined together how to shape the community and what it would look like on the surface.<br>\n      We translated the big thoughts into specific practices,<br>\n      such as how a meeting would look, what our manifesto would be,<br>\n      and we built a plan for community activities.<br>\n      Afterwards, we presented the ideas in a forum in front of all participants.\n    </p>\n  </section>\n\n  <section class=\"group-activity\">\n    <h2>The Safe Game</h2>\n    <p>\n      We deepened our acquaintance through a shared challenge experience that helped us bond and create new connections.<br>\n      From there, we moved on to the main activity of the day.\n    </p>\n  </section>\n\n  <section class=\"goals-and-teams\">\n    <h2>Setting Goals and Work Teams</h2>\n    <p>\n      We divided into teams based on our strengths and the tasks we chose to focus on.<br>\n      Each team defined its goals, broke them down into sub-tasks,<br>\n      and assigned responsibilities within the team.<br>\n      The topics that arose were as follows: managing upcoming events,<br>\n      recruiting community members, building the visibility and structure of the community's social media,<br>\n      creating content, and gathering relevant material to promote knowledge about the community,<br>\n      establishing connections and partnerships with the ecosystem and with various partners who can advance the community's goals.\n    </p>\n  </section>\n\n  <p>And as they say... we just set off!</p>\n</div>\n",
            "he": "<div class=\"event-summary\">\n  <h1>מפגש ההקמה של קהילת STARTrim</h1>\n  <p>במאי 2023 התקיים מפגש ההקמה של קהילת STARTrim בפעם הראשונה. <br>צוות ההקמה, אשר כלל כ-30 בני ובנות נוער שהם בוגרי תוכניות START (החטיבה לחדשנות טכנולוגית במשרד החינוך),<br> התארחו במתחם המיקסר בגני התערוכה על מנת לפצח את הרעיון של 'קהילת יזמות טכנולוגית לנוער', המבקשת להביא לקדמת הבמה תהליך חדשני שלא היה כדוגמתו, שבו הנוער פועל למען הנוער, לומד ומתפתח יחד ולחוד בשבילים אלה.</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>בפעילות הפתיחה למדנו להכיר את החלומות והשאיפות אחד של השני בדרך כיפית וחווייתית של \"שעון פגישות\". מתוך כך התחלנו להתוות את החוטים שייצרו את הרשת של הקהילה.</p>\n  </section>\n\n  <section class=\"dream-discussions\">\n    <h2>מה החלום שלכם?</h2>\n    <p>התחלקנו לקבוצות ודמיינו יחד איך לעצב את הקהילה וכיצד זה יראה על פני השטח.<br>\n      הורדנו את המחשבות הגדולות לפרקטיקות ספציפיות, כמו איך יראה מפגש, מה יהיה המניפסט שלנו, ובנינו תוכנית לפעילויות של הקהילה.<br>\n      לאחר מכן, הצגנו את הרעיונות בפורום מול כל המשתתפים.\n    </p>\n  </section>\n\n  <section class=\"group-activity\">\n    <h2>משחק הכספת</h2>\n    <p>העמקנו את ההיכרות דרך חוויה של אתגר משותף שסייעה לנו להתגבש ולייצר קשרים חדשים. מתוכם יצאנו לפעילות המרכזית של היום.</p>\n  </section>\n\n  <section class=\"goals-and-teams\">\n    <h2>קביעת יעדים וצוותי עבודה</h2>\n    <p>התחלקנו לצוותים על פי החוזקות והמשימות שבחרנו להתמקד בהן. כל צוות הגדיר לעצמו יעדים, פירק לתת-משימות וחילק אחריות בתוך הצוות.<br>\n      הנושאים שעלו היו כדלקמן: תפעול האירועים הקרובים, גיוס חברי קהילה, בניית הנראות והמבנה של הסושיאל לקהילה, בניית תכנים ואיסוף תוכן רלוונטי לקידום הידע על הקהילה,<br> יצירת קשרים ושותפויות עם האקוסיסטם ועם שותפים שונים שיכולים לקדם את מטרות הקהילה.\n    </p>\n  </section>\n\n  <p>וכמו שאומרים... פשוט יצאנו לדרך!</p>\n</div>\n"
        },
        "image": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv.jpg",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv2.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv3.jpg"
            }
        ]
    },

    {
        "title": "Microsoft Reactor",
        "shortDescription": {
            "en": "A launch event at Microsoft Reactor Tel Aviv on the subject of networking and with a workshop by Hila Bakshi, networking expert, manager of the metaphysics community, mentor for personal branding and growth for women.",
            "he": "אירוע השקה במיקרוסופט ריאקטור תל אביב בנושא נטוורקינג ועם סדנה של  הילה בקשי, מומחית לנטוורקינג, מנהלת קהילת המיטאפיסטיות, מנטורית למיתוג אישי וצמיחה לנשים.\n"
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>Networking and Community Building Event</h1>\n  <p>The Networking and Community Building event took place at Microsoft Reactor and included an enriching lecture and an introductory workshop.</p> \n\n  <section class=\"event-intro\">\n    <h2>Event Introduction</h2>\n    <p>\n      The event began with a gathering of talented young people from all over the country to celebrate the establishment of the new community.\n    </p>\n  </section>\n\n  <section class=\"lecture-and-workshop\">\n    <h2>Lecture and Workshop</h2>\n    <p>\n      We started with a fascinating lecture by Hila Bakshi, known as the \"Tech Celebrity,\" on the topic of Networking 🌐.\n    </p>\n    <p>The lecture covered the following topics:</p>\n\n    <div class=\"lecture-cards\">\n      <div class=\"lecture-card\">\n        <h3>How to Network Effectively</h3>\n        <p>Hila Bakshi explained how to network effectively.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Methods for Maintaining Networking Relationships</h3>\n        <p>The lecture included methods for maintaining networking relationships.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>The Benefits of Networking</h3>\n        <p>Hila Bakshi discussed the benefits of networking.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Additional Tips on the Topic</h3>\n        <p>Additionally, various tips on the topic of networking were provided.</p>\n      </div>\n    </div>\n\n    <p>After the lecture, we conducted a team-building workshop with the following goals:</p>\n\n    <div class=\"workshop-cards\">\n      <div class=\"workshop-card\">\n        <h3>Getting to Know New Community Members</h3>\n        <p>The workshop included getting to know new community members.</p>\n      </div>\n      <div class=\"workshop-card\">\n        <h3>Creating New Connections</h3>\n        <p>During the workshop, participants created new connections.</p>\n      </div>\n      <div class=\"workshop-card\">\n        <h3>Practical Application of Networking Principles Learned</h3>\n        <p>Participants practically applied the networking principles they had learned.</p>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"closing-thanks\">\n    <h2>Closing</h2>\n    <p>\n      The event concluded with a celebratory toast to mark the opening of the community.\n    </p>\n  </section>\n</div>\n",
            "he": "<div class=\"event-summary\">\n  <h1>אירוע בנושא נטוורקינג וגיבוש קהילתי</h1>\n  <p>אירוע בנושא נטוורקינג וגיבוש קהילתי התקיים במייקרוספט וכלל הרצאה מעשירה וסדנת היכרות.</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>\n      האירוע נפתח בהתכנסות של בני ובנות נוער מוכשרים מכל רחבי הארץ לרגל הקמת הקהילה החדשה.\n    </p>\n  </section>\n\n  <section class=\"lecture-and-workshop\">\n    <h2>הרצאה וסדנת גיבוש</h2>\n    <p>\n      פתחנו עם הרצאה מרתקת של הילה בקשי, המכונה \"סלבית ההייטק\", בנושא נטוורקינג 🌐.\n    </p>\n    <p>ההרצאה כללה את הנושאים הבאים:</p>\n\n    <div class=\"lecture-cards\">\n      <div class=\"lecture-card\">\n        <h3>כיצד לבצע נטוורקינג אפקטיבי</h3>\n        <p>הילה בקשי הסבירה כיצד לבצע נטוורקינג אפקטיבי.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>שיטות לשימור קשרי נטוורקינג</h3>\n        <p>ההרצאה כללה שיטות לשימור קשרי נטוורקינג.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>היתרונות של נטוורקינג</h3>\n        <p>הילה בקשי דיברה על היתרונות של נטוורקינג.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>טיפים נוספים בנושא</h3>\n        <p>כמו כן, הועברו טיפים נוספים בנושא נטוורקינג.</p>\n      </div>\n    </div>\n\n    <p>לאחר ההרצאה, קיימנו סדנת גיבוש עם המטרות הבאות:</p>\n\n    <div class=\"workshop-cards\">\n      <div class=\"workshop-card\">\n        <h3>היכרות בין חברי וחברות הקהילה החדשים</h3>\n        <p>הסדנה כללה היכרות בין חברי וחברות הקהילה החדשים.</p>\n      </div>\n      <div class=\"workshop-card\">\n        <h3>יצירת קשרים חדשים</h3>\n        <p>במהלך הסדנה, המשתתפים יצרו קשרים חדשים.</p>\n      </div>\n      <div class=\"workshop-card\">\n        <h3>יישום מעשי של עקרונות הנטוורקינג שנלמדו</h3>\n        <p>המשתתפים יישמו באופן מעשי את עקרונות הנטוורקינג שנלמדו.</p>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"closing-thanks\">\n    <h2>לסיום</h2>\n    <p>\n      האירוע הסתיים בהרמת כוסית חגיגית לרגל פתיחת הקהילה.\n    </p>\n  </section>\n</div>"
        },
        "image": "design/eventsphoto/Microsoft_Reactor/Microsoft Reactor.png",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Microsoft_Reactor/Microsft1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Microsoft_Reactor/Microsft2.jpg"
            },
            {
                "type": "video",
                "url": "design/eventsphoto/Microsoft_Reactor/Microsft.mp4"
            }
        ]
    },

    {
        "title": "Herzliya",
        "shortDescription": {
            "en": "An event on economics and finance that took place at the Passage Center in Herzliya and included a lecture by Chen Friedman, a financial planner and capital market expert.",
            "he": "אירוע בנושא כלכלה ופיננסים שהתקיים במרכז פסג\"ה בהרצליה וכלל הרצאה של חן פרידמן, מתכנן פיננסי ומומחה בשוק ההון."
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>Finance and Stock Market Meeting in Herzliya</h1>\n  <p>Last January, we held our meeting on finance and the stock market in Herzliya, which included several fascinating activities and lectures.</p>\n\n  <section class=\"event-intro\">\n    <h2>Event Opening</h2>\n    <p>\n      The event began with an exciting gathering at the Pisga Center in Herzliya, where participants prepared to learn about a new and important topic that is not taught in school.<br>\n      The main topic: Finance and the Stock Market.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>Lectures and TED Talks</h2>\n    <p>\n      The series of lectures began with an in-depth talk by Chen Friedman, a financial planner and expert in the stock market, who covered key topics for understanding the financial world.\n    </p>\n    <p>The lecture topics included:</p>\n\n    <div class=\"lecture-cards\">\n      <div class=\"lecture-card\">\n        <h3>How Money Works</h3>\n        <p>Chen Friedman explained how money operates within the economic system and how it can be used wisely.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>History of Money</h3>\n        <p>The lecture focused on the historical development of money, from its early origins to the modern financial system.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>How, Where, and How Smart to Invest</h3>\n        <p>This section covered techniques and methods for smart investing, focusing on various risk and opportunity scenarios.</p>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"interactive-activity\">\n    <h2>Team-Building Activity on Money</h2>\n    <p>\n      After the lecture, participants engaged in an interactive and team-building activity where they examined their willingness to take financial risks.<br>\n      The activity included discussions on money management and investments, giving each participant important insights into their personal and financial world.\n    </p>\n  </section>\n\n  <section class=\"closing-thanks\">\n    <h2>Special Thanks</h2>\n    <p>\n      Finally, a special thank you to the Pisga Center in Herzliya for hosting the event in their impressive venue and making the meeting an unforgettable experience.\n    </p>\n  </section>\n</div>\n",
            "he": "<div class=\"event-summary\">\n  <h1>מפגש בנושא פיננסים ושוק ההון בהרצליה</h1>\n  <p>בחודש ינואר האחרון התקיים המפגש שלנו בנושא פיננסים ושוק ההון בהרצליה, וכלל מספר פעילויות והרצאות מרתקות.</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>\n      האירוע התחיל בהתכנסות מרגשת במרכז פסג\"ה בהרצליה, שם המשתתפים התכוננו ללמידת נושא חדש וחשוב שלא מלמדים בבית הספר.<br>\n      הנושא המרכזי: פיננסים ושוק ההון.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>הרצאות ושיחות TED</h2>\n    <p>\n      סבב ההרצאות התחיל עם הרצאה מעמיקה מאת חן פרידמן, מתכנן פיננסי ומומחה בשוק ההון, שסיפר על הנושאים החשובים בדרך להבין את עולמם הפיננסי של המשתתפים.\n    </p>\n    <p>נושאי ההרצאה כללו:</p>\n\n    <div class=\"lecture-cards\">\n      <div class=\"lecture-card\">\n        <h3>איך הכסף עובד</h3>\n        <p>חן פרידמן הסביר כיצד הכסף פועל במערכת הכלכלית וכיצד ניתן להשתמש בו בצורה נכונה.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>היסטוריה של הכסף</h3>\n        <p>ההרצאה התמקדה בהתפתחות ההיסטורית של הכסף, מהמקורות הראשונים ועד למערכת הפיננסית המודרנית.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>איך, איפה וכמה חכם להשקיע</h3>\n        <p>חלק זה עסק בטכניקות והשיטות להשקעה נבונה, תוך התמקדות במצבים שונים של סיכונים והזדמנויות.</p>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"interactive-activity\">\n    <h2>פעילות מגבשת בנושא כסף</h2>\n    <p>\n      לאחר ההרצאה, המשתתפים עברו לפעילות אינטראקטיבית ומגבשת בה הם בחנו את נכונותם לקחת סיכונים בעניינים פיננסיים.<br>\n      הפעילות כללה דיונים על ניהול כספים והשקעות, והעניקה לכל משתתף תובנות חשובות על עולמם האישי והפיננסי.\n    </p>\n  </section>\n\n  <section class=\"closing-thanks\">\n    <h2>תודות מיוחדות</h2>\n    <p>\n      לסיום, תודה מיוחדת למרכז פסג\"ה בהרצליה על אירוח האירוע במבנה המרשים שלהם, והפיכת המפגש לחוויה בלתי נשכחת.\n    </p>\n  </section>\n</div>\n"
        },
        "image": "design/eventsphoto/Herzliya/Herzliya.jpg",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Herzliya/Herzliya1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Herzliya/Herzliya3.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Herzliya/Herzliya4.jpg"
            }
        ]
    },

    {
        "title": "Haifa technion",
        "shortDescription": {
            "en": "An event on market research at the Technion in Haifa with a lecture by Or Gabish, the founder and owner of MedSchool, CEO at GMCE Haifa Hub.",
            "he": "אירוע בנושא חקר שוק בטכניון שבחיפה עם הרצאה של אור גביש, המייסדת, והבעלים של MedSchool, מנכ\"לית ב-GMCE Haifa Hub."
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>Fourth Meeting on Market Research at the Technion</h1>\n  <p>On February 29, 2024, we held our fourth meeting on market research at the Technion in Haifa, which included several activities and fascinating lectures.</p>\n\n  <section class=\"event-intro\">\n    <h2>Start of the Event</h2>\n    <p>\n      We began with a short introduction activity between the participants, and then continued with a discussion about the event itself and how it was organized.<br>\n      Additionally, the community was introduced to the audience, and its impact on future generations was considered.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>Startup Cafe Activity</h2>\n    <p>\n      In this activity, audience members volunteered to introduce themselves on stage.<br>\n      They talked about their favorite topics and how they are connected to the world of entrepreneurship.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>Lecture by Or Gavish</h2>\n    <p>\n      The topic of Or Gavish's lecture was \"What is Market Research? And How to Do It Optimally\". 🔎<br>\n      Afterward, there was a practical activity on market research, where participants applied the knowledge they gained from the lecture by conducting market research on existing products.\n    </p>\n  </section>\n</div>\n",
            "he": "<div class=\"event-summary\">\n  <h1>מפגש רביעי בנושא חקר שוק בטכניון</h1>\n  <p>ב-29.2.2024 התקיים המפגש הרביעי שלנו בנושא חקר שוק בטכניון בחיפה, וכלל מספר פעילויות והרצאות מרתקות.</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>\n      פתחנו בפעילות היכרות קצרה בין המשתתפים, ולאחר מכן המשכנו לשיחה על האירוע עצמו ואיך הוא התקיים.<br>\n      בנוסף, הוצגה הקהילה עצמה לקהל ונשקלה השפעתה על דור העתיד.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>פעילות סטארטקפה</h2>\n    <p>\n      בפעילות זו, משתתפי הקהל התנדבו להציג את עצמם בפודיום.<br>\n      הם דיברו על תחומי העניין שלהם וכיצד הם קשורים לעולם היזמות.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>הצראה של אור גביש</h2>\n    <p>\n      נושא הרצאתה של אור גביש היה \"מהו חקר שוק? ואיך לבצע אותו באופן האופטימלי\". 🔎<br>\n      לאחר מכן, התקיימה פעילות יישום בנושא חקר שוק, בה המשתתפים התנסו במחקר שוק למוצרים קיימים תוך יישום הידע שנרכש בהרצאה.\n    </p>\n  </section>\n</div>\n"
        },
        "image": "design/eventsphoto/Haifa_technion/Haifa technion.jpeg",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Haifa_technion/Haifa technion1.jpeg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Haifa_technion/Haifa technion2.jpeg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Haifa_technion/Haifa technion3.jpeg"
            }
        ]
    },

    {
        "title": "Teenk Tel-aviv",
        "shortDescription": {
            "en": "An event on marketing, branding, and advertising in collaboration with the advertising agency \"Teenk\" included a lecture by Leon Shnayderovski, a stylist and fashion workshop host, social media influencer, and founder of a talent agency representing social media stars. Additionally, there was another lecture and time for personal conversation with Yaniv Weitzman, founder and chairman of the IGI Association, CEO of Teenk, and a member of the Tel Aviv City Council.",
            "he": "אירוע בנושא שיווק, מיתוג ופרסום בשיתוף משרד הפרסום \"Teenk\" שכלל הרצאה של לאון שניידורובסקי, סטייליסט ומנחה סדנאות אופנה, משפיען רשת ובעלים ומייסד של סוכנות טאלנטים המייצגת כוכבי רשת. בנוסף לזה התקיימה הרצאה וניתן זמן שיחה אישי עם יניב ויצמן, מייסד ויושב ראש עמותת איגי, מנכ\"ל חברת Teenk וחבר במועצת העיר תל אביב."
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>The Successful STARTrim Community Event on Marketing, Branding, and Social Media</h1>\n  <p>On 3.7.24, the successful STARTrim community event on marketing, branding, and social media took place at the teenk offices!</p>\n\n  <section class=\"event-intro\">\n    <h2>Event Opening</h2>\n    <p>\n      The event began with participant introductions, a discussion about the meeting’s objectives, and a presentation of the STARTrim community, highlighting how it promotes technological entrepreneurship among youth in Israel.\n    </p>\n  </section>\n\n  <section class=\"practical-activity\">\n    <h2>Practical Activity</h2>\n    <p>\n      Participants used the tools acquired in the lectures to discuss and implement ideas on how to improve their presence on social media, with an emphasis on personal and community branding.\n    </p>\n  </section>\n\n  <section class=\"lectures\">\n    <h2>The Lectures</h2>\n    <p>\n      We started with a fascinating lecture by Yaniv Weizman, CEO of teenk, who spoke about the impact of social networks and how to use them wisely.\n      <br>\n      Afterwards, Leon Schneiderovsky explained the differences between digital identity and \"persona\" on social media, revealing tools and tips for building an authentic online presence.\n    </p>\n  </section>\n\n  <section class=\"event-feedback\">\n    <h2>Event Conclusion</h2>\n    <p>\n      The event concluded with very positive feedback from the participants, who mentioned that they learned new and important things!\n    </p>\n  </section>\n</div>\n",
            "he": "<div class=\"event-summary\">\n  <h1>האירוע המוצלח של קהילת STARTrim בנושא שיווק, מיתוג וסושיאל</h1>\n  <p>ב-3.7.24 התקיים האירוע המוצלח של קהילת STARTrim בנושא שיווק, מיתוג וסושיאל במשרדי teenk!</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>\n      האירוע התחיל בהצגת המשתתפים, שיחה על מטרות המפגש והצגת קהילת STARTrim, ואיך היא מקדמת יזמות טכנולוגית לנוער בישראל.\n    </p>\n  </section>\n\n  <section class=\"practical-activity\">\n    <h2>פעילות יישומית</h2>\n    <p>\n      המשתתפים השתמשו בכלים שנרכשו בהרצאות כדי לדון וליישם רעיונות כיצד לשפר את הנוכחות שלהם במדיה החברתית, עם דגש על מיתוג אישי וקהילתי.\n    </p>\n  </section>\n\n  <section class=\"lectures\">\n    <h2>ההרצאות</h2>\n    <p>\n      פתחנו בהרצאה מרתקת של יניב ויצמן, מנכ\"ל teenk, שדיבר על השפעות הרשתות החברתיות ואיך לנצל אותן בצורה חכמה. \n      <br>\n      לאחר מכן, לאון שניידורובסקי הסביר על ההבדלים בין זהות דיגיטלית לבין \"דמות\" ברשתות החברתיות, וחשף כלים וטיפים לבניית נוכחות אותנטית ברשת.\n    </p>\n  </section>\n\n  <section class=\"event-feedback\">\n    <h2>סיום האירוע</h2>\n    <p>\n      האירוע הסתיים בפידבקים חיוביים מאוד מהמשתתפים, שציינו שלמדו דברים חדשים וחשובים!\n    </p>\n  </section>\n</div>\n"
        },
        "image": "design/eventsphoto/Teenk_Tel-aviv/teenk.png",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Teenk_Tel-aviv/teenk1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Teenk_Tel-aviv/teenk2.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Teenk_Tel-aviv/teenk3.jpg"
            }
        ]
    },

    {
        "title": "AWS Tel-aviv",
        "shortDescription": {
            "en": "The event summing up the first year of activity that took place at the AWS offices in Tel Aviv, including a lecture on personal development by Dekal Yaakovovich, a consultant at MFA and founder of Genesis Accelerator. , Valia Spilkin, an expert in social media and marketing and presenter on the \"Kulana\" news page.",
            "he": "אירוע סיכום שנת הפעילות הראשונה התקיים במשרדי AWS בתל אביב וכלל הרצאה בנושא התפתחות אישית עם דקל יעקובוביץ', יועץ במפא\"ת ומייסד Genesis Accelerator. בנוסף, התקיים פאנל בנושא מיתוג אישי ושיווק בהשתתפות יאנה וקנו, הבלוגרית הראשונה בצה\"ל; יובל בנא, טיקטוקר ובלוגר צבאי; וליה ספילקין, מומחית בסושיאל ושיווק ומגישה בעמוד החדשות 'כולנו'."
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>Summary Event of the First Year of Activity of the Starters Community</h1>\n  <p>The event was held at AWS offices in Tel Aviv and included a variety of activities and fascinating lectures.</p>\n\n  <section class=\"event-intro\">\n    <h2>Event Introduction</h2>\n    <p>\n      The event started with a talk from the two founders of the community - Nicole Schwarzman and Israel Musaev,<br>\n      who summarized the first year and the development of the community. Later, a video with pictures from the past year’s activities and events was presented.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>Networking Activity</h2>\n    <p>\n      In this activity, the entire audience stood up and moved around the hall. Each participant received a note with a question they had to ask another participant they did not know.<br>\n      After both participants asked each other the questions written on their notes, they exchanged notes and continued asking new people.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>Lectures and TED Talks</h2>\n    <p>\n      The lecture round began with a fascinating lecture by Dekel Yakubovich, who spoke about all the important points on the way to turning an idea into reality.<br>\n      Afterward, there was a lecture by a consultant from the MFA and the founder of Genesis Accelerator.\n    </p>\n    <p>Additionally, there were several TED Talks by community participants:</p>\n    \n    <div class=\"lecture-cards\">\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 1</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 2</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 3</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 4</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"content-creator-panel\">\n    <br><h2>Panel with Content Creators</h2>\n    <p>\n      Finally, there was a segment with content creators Yuval Bana, Yana Vaknin, and Lia Spilkin, who led a discussion on content creation,<br>the methods of creating content, and how to continue creating quality and original content.\n    </p>\n  </section>\n</div>",
            "he": "<div class=\"event-summary\">\n  <h1>אירוע סיכום שנת הפעילות הראשונה של קהילת סטארטרים</h1>\n  <p>האירוע התקיים במשרדי AWS בתל אביב וכלל מספר פעילויות והרצאות מרתקות.</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>\n      האירוע התחיל עם שיחה מאת שני מייסדי הקהילה - ניקול שוורצמן וישראל מוסייב,<br>\n      שסיכמו את השנה הראשונה ואת התפתחות הקהילה. בהמשך, הוצג סרטון עם תמונות מהשנה האחרונה של פעילויות ואירועים.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>פעילות נטוורקינג</h2>\n    <p>\n      בפעילות זו כל הקהל עמד והסתובב בשטח האולם. כל משתתף קיבל פתק עם שאלה שעליו לשאול משתתף אחר שאינו מכיר.<br>\n      לאחר ששני המשתתפים שאלו זה את זה את השאלות הכתובות בפתקים שלהם, הם החליפו פתקים והמשיכו לשאול אנשים חדשים.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n  <h2>הרצאות ושיחות TED</h2>\n  <p>\n    סבב ההרצאות התחיל עם הרצאה מרתקת מאת דקל יעקובוביץ', שסיפר על כל הנקודות החשובות בדרך להפוך רעיון למציאות.<br>\n    לאחר מכן התקיימה הרצאה מאת יועץ ב-MFA ומייסד Genesis Accelerator.\n  </p>\n  <p>בנוסף, התקיימו מספר הרצאות TED של משתתפי הקהילה:</p>\n  \n  <div class=\"lecture-cards\">\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 1</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 2</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 3</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 4</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n  </div>\n</section>\n\n  <section class=\"content-creator-panel\">\n    <br><h2>פאנל עם יוצרי תוכן</h2>\n    <p>\nולסיום, הייתה פינה עם יוצרי התוכן יובל בנא, יאנה וקנו, וליה ספילקין, אשר העבירו שיחה על יצירת תוכן, דרכי יצירת התוכן, ואיך להמשיך ליצור תוכן איכותי ומקורי.\n    </p>\n  </section>\n</div>"
        },
        "image": "design/eventsphoto/AWS_Tel-aviv/AWS telaviv.png",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/AWS_Tel-aviv/AWS telaviv1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/AWS_Tel-aviv/AWS telaviv2.jpg"
            }
        ]
    }

]
