[
    {
        "title": "Microsoft Reactor",
        "shortDescription": {
            "en": "A launch event at Microsoft Reactor Tel Aviv on the subject of networking and with a workshop by Hila Bakshi, networking expert, manager of the metaphysics community, mentor for personal branding and growth for women.",
            "he": "אירוע השקה במיקרוסופט ריאקטור תל אביב בנושא נטוורקינג ועם סדנה של  הילה בקשי, מומחית לנטוורקינג, מנהלת קהילת המיטאפיסטיות, מנטורית למיתוג אישי וצמיחה לנשים.\n"
        },
        "longDescription": {
            "en": "description of the event.",
            "he": "תיאור של האירוע"
        },
        "image": "design/eventsphoto/Microsoft_Reactor/Microsoft Reactor.png",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Microsoft_Reactor/Microsft1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Microsoft_Reactor/Microsft2.jpg"
            },
            {
                "type": "video",
                "url": "design/eventsphoto/Microsoft_Reactor/Microsft.mp4"
            }
        ]
    },

    {
        "title": "Herzliya",
        "shortDescription": {
            "en": "An event on economics and finance that took place at the Passage Center in Herzliya and included a lecture by Chen Friedman, a financial planner and capital market expert.",
            "he": "אירוע בנושא כלכלה ופיננסים שהתקיים במרכז פסג\"ה בהרצליה וכלל הרצאה של חן פרידמן, מתכנן פיננסי ומומחה בשוק ההון."
        },
        "longDescription": {
            "en": "description of the event.",
            "he": "תיאור של האירוע"
        },
        "image": "design/eventsphoto/Herzliya/Herzliya.jpg",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Herzliya/Herzliya1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Herzliya/Herzliya3.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Herzliya/Herzliya4.jpg"
            }
        ]
    },

    {
        "title": "Haifa technion",
        "shortDescription": {
            "en": "An event on market research at the Technion in Haifa with a lecture by Or Gabish, the founder and owner of MedSchool, CEO at GMCE Haifa Hub.",
            "he": "אירוע בנושא חקר שוק בטכניון שבחיפה עם הרצאה של אור גביש, המייסדת, והבעלים של MedSchool, מנכ\"לית ב-GMCE Haifa Hub."
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>Fourth Meeting on Market Research at the Technion</h1>\n  <p>On February 29, 2024, we held our fourth meeting on market research at the Technion in Haifa, which included several activities and fascinating lectures.</p>\n\n  <section class=\"event-intro\">\n    <h2>Start of the Event</h2>\n    <p>\n      We began with a short introduction activity between the participants, and then continued with a discussion about the event itself and how it was organized.<br>\n      Additionally, the community was introduced to the audience, and its impact on future generations was considered.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>Startup Cafe Activity</h2>\n    <p>\n      In this activity, audience members volunteered to introduce themselves on stage.<br>\n      They talked about their favorite topics and how they are connected to the world of entrepreneurship.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>Lecture by Or Gavish</h2>\n    <p>\n      The topic of Or Gavish's lecture was \"What is Market Research? And How to Do It Optimally\". 🔎<br>\n      Afterward, there was a practical activity on market research, where participants applied the knowledge they gained from the lecture by conducting market research on existing products.\n    </p>\n  </section>\n</div>\n",
            "he": "<div class=\"event-summary\">\n  <h1>מפגש רביעי בנושא חקר שוק בטכניון</h1>\n  <p>ב-29.2.2024 התקיים המפגש הרביעי שלנו בנושא חקר שוק בטכניון בחיפה, וכלל מספר פעילויות והרצאות מרתקות.</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>\n      פתחנו בפעילות היכרות קצרה בין המשתתפים, ולאחר מכן המשכנו לשיחה על האירוע עצמו ואיך הוא התקיים.<br>\n      בנוסף, הוצגה הקהילה עצמה לקהל ונשקלה השפעתה על דור העתיד.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>פעילות סטארטקפה</h2>\n    <p>\n      בפעילות זו, משתתפי הקהל התנדבו להציג את עצמם בפודיום.<br>\n      הם דיברו על תחומי העניין שלהם וכיצד הם קשורים לעולם היזמות.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>הצראה של אור גביש</h2>\n    <p>\n      נושא הרצאתה של אור גביש היה \"מהו חקר שוק? ואיך לבצע אותו באופן האופטימלי\". 🔎<br>\n      לאחר מכן, התקיימה פעילות יישום בנושא חקר שוק, בה המשתתפים התנסו במחקר שוק למוצרים קיימים תוך יישום הידע שנרכש בהרצאה.\n    </p>\n  </section>\n</div>\n"
        },
        "image": "design/eventsphoto/Haifa_technion/Haifa technion.jpeg",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Haifa_technion/Haifa technion1.jpeg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Haifa_technion/Haifa technion2.jpeg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Haifa_technion/Haifa technion3.jpeg"
            }
        ]
    },

    {
        "title": "Teenk Tel-aviv",
        "shortDescription": {
            "en": "description of the event.",
            "he": "תיאור של האירוע."
        },
        "longDescription": {
            "en": "An event on marketing, branding and advertising in collaboration with the \"teenk\" advertising agency that took place at their offices in Tel Aviv and included a lecture by Leon Shneidrovsky, stylist, finalist of the first season of Big Brother, blogger, YouTuber, facilitator of style and fashion workshops, presenter of programs and owner and founder of a talent agency representing Kochavi network. and a lecture and conversation with Yaniv Weizman, founder and chairman of the Iggy association - a proud youth organization, CEO of Teenk, which deals with advertising and marketing for teenagers and a member of the city council, Tel Aviv",
            "he": "אירוע בנושא שיווק, מיתוג ופרסום בשיתוף משרד הפרסום \"teenk\" שהתקיים במשרדים שלהם בתל אביב וכלל הרצאה של לאון שניידורובסקי, סטייליסט, פיינליסט העונה הראשונה של האח הגדול, בלוגר, יוטיובר, מנחה סדנאות סטייל ואופנה, מגיש תוכניות ובעלים ומייסד של סוכנות טאלנטים המייצגת כוכבי רשת. והרצאה ושיחה עם יניב ויצמן, מייסד ויושב ראש עמותת איגי - ארגון נוער גאה, מנכ\"ל חברת טינק (teenk) העוסקת בפרסום ושיווק לבני נוער וחבר מועצת העיר, תל אביב"
        },
        "image": "design/eventsphoto/Teenk_Tel-aviv/teenk.png",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/Teenk_Tel-aviv/teenk1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Teenk_Tel-aviv/teenk2.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/Teenk_Tel-aviv/teenk3.jpg"
            }
        ]
    },

    {
        "title": "MIXER Telaviv",
        "shortDescription": {
            "en": "A meeting at Mixer Tel Aviv to refine the needs of the community and collect information from very young people.",
            "he": "מפגש במיקסר תל אביב לחידוד צורכי הקהילה ואיסוף מידע מהנוער.\n"
        },
        "longDescription": {
            "en": "description of the event.",
            "he": "תיאור של האירוע."
        },
        "image": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv.jpg",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv2.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/MIXER_Telaviv/MIXER Telaviv3.jpg"
            }
        ]
    },

    {
        "title": "AWS Tel-aviv",
        "shortDescription": {
            "en": "The event summing up the first year of activity that took place at the AWS offices in Tel Aviv, including a lecture on personal development by Dekal Yaakovovich, a consultant at MFA and founder of Genesis Accelerator. , Valia Spilkin, an expert in social media and marketing and presenter on the \"Kulana\" news page.",
            "he": "אירוע סיכום שנת הפעילות הראשונה התקיים במשרדי AWS בתל אביב וכלל הרצאה בנושא התפתחות אישית עם דקל יעקובוביץ', יועץ במפא\"ת ומייסד Genesis Accelerator. בנוסף, התקיים פאנל בנושא מיתוג אישי ושיווק בהשתתפות יאנה וקנו, הבלוגרית הראשונה בצה\"ל; יובל בנא, טיקטוקר ובלוגר צבאי; וליה ספילקין, מומחית בסושיאל ושיווק ומגישה בעמוד החדשות 'כולנו'."
        },
        "longDescription": {
            "en": "<div class=\"event-summary\">\n  <h1>Summary Event of the First Year of Activity of the Starters Community</h1>\n  <p>The event was held at AWS offices in Tel Aviv and included a variety of activities and fascinating lectures.</p>\n\n  <section class=\"event-intro\">\n    <h2>Event Introduction</h2>\n    <p>\n      The event started with a talk from the two founders of the community - Nicole Schwarzman and Israel Musaev,<br>\n      who summarized the first year and the development of the community. Later, a video with pictures from the past year’s activities and events was presented.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>Networking Activity</h2>\n    <p>\n      In this activity, the entire audience stood up and moved around the hall. Each participant received a note with a question they had to ask another participant they did not know.<br>\n      After both participants asked each other the questions written on their notes, they exchanged notes and continued asking new people.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n    <h2>Lectures and TED Talks</h2>\n    <p>\n      The lecture round began with a fascinating lecture by Dekel Yakubovich, who spoke about all the important points on the way to turning an idea into reality.<br>\n      Afterward, there was a lecture by a consultant from the MFA and the founder of Genesis Accelerator.\n    </p>\n    <p>Additionally, there were several TED Talks by community participants:</p>\n    \n    <div class=\"lecture-cards\">\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 1</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 2</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 3</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n      <div class=\"lecture-card\">\n        <h3>Lecture by Participant 4</h3>\n        <p>A brief description of the lecture, its main topic, and key highlights.</p>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"content-creator-panel\">\n    <br><h2>Panel with Content Creators</h2>\n    <p>\n      Finally, there was a segment with content creators Yuval Bana, Yana Vaknin, and Lia Spilkin, who led a discussion on content creation,<br>the methods of creating content, and how to continue creating quality and original content.\n    </p>\n  </section>\n</div>",
            "he": "<div class=\"event-summary\">\n  <h1>אירוע סיכום שנת הפעילות הראשונה של קהילת סטארטרים</h1>\n  <p>האירוע התקיים במשרדי AWS בתל אביב וכלל מספר פעילויות והרצאות מרתקות.</p>\n\n  <section class=\"event-intro\">\n    <h2>תחילת האירוע</h2>\n    <p>\n      האירוע התחיל עם שיחה מאת שני מייסדי הקהילה - ניקול שוורצמן וישראל מוסייב,<br>\n      שסיכמו את השנה הראשונה ואת התפתחות הקהילה. בהמשך, הוצג סרטון עם תמונות מהשנה האחרונה של פעילויות ואירועים.\n    </p>\n  </section>\n\n  <section class=\"networking-activity\">\n    <h2>פעילות נטוורקינג</h2>\n    <p>\n      בפעילות זו כל הקהל עמד והסתובב בשטח האולם. כל משתתף קיבל פתק עם שאלה שעליו לשאול משתתף אחר שאינו מכיר.<br>\n      לאחר ששני המשתתפים שאלו זה את זה את השאלות הכתובות בפתקים שלהם, הם החליפו פתקים והמשיכו לשאול אנשים חדשים.\n    </p>\n  </section>\n\n  <section class=\"lectures-and-ted-talks\">\n  <h2>הרצאות ושיחות TED</h2>\n  <p>\n    סבב ההרצאות התחיל עם הרצאה מרתקת מאת דקל יעקובוביץ', שסיפר על כל הנקודות החשובות בדרך להפוך רעיון למציאות.<br>\n    לאחר מכן התקיימה הרצאה מאת יועץ ב-MFA ומייסד Genesis Accelerator.\n  </p>\n  <p>בנוסף, התקיימו מספר הרצאות TED של משתתפי הקהילה:</p>\n  \n  <div class=\"lecture-cards\">\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 1</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 2</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 3</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n    <div class=\"lecture-card\">\n      <h3>הרצאה של משתתף 4</h3>\n      <p>תיאור קצר על ההרצאה, הנושא העיקרי ודגשים חשובים.</p>\n    </div>\n  </div>\n</section>\n\n  <section class=\"content-creator-panel\">\n    <br><h2>פאנל עם יוצרי תוכן</h2>\n    <p>\nולסיום, הייתה פינה עם יוצרי התוכן יובל בנא, יאנה וקנו, וליה ספילקין, אשר העבירו שיחה על יצירת תוכן, דרכי יצירת התוכן, ואיך להמשיך ליצור תוכן איכותי ומקורי.\n    </p>\n  </section>\n</div>"
        },
        "image": "design/eventsphoto/AWS_Tel-aviv/AWS telaviv.png",
        "images": [
            {
                "type": "image",
                "url": "design/eventsphoto/AWS_Tel-aviv/AWS telaviv1.jpg"
            },
            {
                "type": "image",
                "url": "design/eventsphoto/AWS_Tel-aviv/AWS telaviv2.jpg"
            },
            {
                "type": "video",
                "url": "design/eventsphoto/1 year video STARTrim.mp4"
            }
        ]
    }

]
